function Section5() {
  return (
    <section className="Section5">
      <div className="container">
        <div className="row">
          <div className="col-lg-12">
            <div className="section5-text">ОТВЕТЫ НА ВОПРОСЫ</div>
            <details>
              <summary>РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?</summary>
              <p>
                Lorem Ipsum - это текст-"рыба", часто используемый в печати и
                вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для
                текстов на латинице с начала XVI века. В то время некий
                безымянный печатник создал большую коллекцию размеров и форм
                шрифтов, используя Lorem Ipsum для распечатки образцов.
              </p>
            </details>
            <details>
              <summary>РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?</summary>
              <p>
                Lorem Ipsum - это текст-"рыба", часто используемый в печати и
                вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для
                текстов на латинице с начала XVI века. В то время некий
                безымянный печатник создал большую коллекцию размеров и форм
                шрифтов, используя Lorem Ipsum для распечатки образцов.
              </p>
            </details>
            <details>
              <summary>РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?</summary>
              <p>
                Lorem Ipsum - это текст-"рыба", часто используемый в печати и
                вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для
                текстов на латинице с начала XVI века. В то время некий
                безымянный печатник создал большую коллекцию размеров и форм
                шрифтов, используя Lorem Ipsum для распечатки образцов.
              </p>
            </details>
            <details>
              <summary>РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?</summary>
              <p>
                Lorem Ipsum - это текст-"рыба", часто используемый в печати и
                вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для
                текстов на латинице с начала XVI века. В то время некий
                безымянный печатник создал большую коллекцию размеров и форм
                шрифтов, используя Lorem Ipsum для распечатки образцов.
              </p>
            </details>
          </div>
        </div>
      </div>
    </section>
  );
}
export default Section5;
